Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/faktura_til_sametinget.html.tmx
Source language: nob
Languages: sme

source: Faktura til Sametinget
sme: Rehket Sámediggái

source: Du kan ikke sende faktura på e-post.
sme: Don it sáhte sáddet rehkega e-poastta bokte.

source: Du må sende fakturaer som elektronisk faktura eller på papir i posten.
sme: Don fertet sáddet rehkegiid elektrovnnalaččat standárddain EHF dahje báberhámis poastta mielde.

source: Sende elektronisk faktura (EHF)
sme: Sáddet elektrovnnalaš rehkega (EHF)

source: Ifølge Digitaliseringsrundskrivet stilles det krav til at alle statlige virksomheter skal kreve fakturaer i elektronisk handelsformat (EHF).
sme: Digitaliseringsrundskrivet geatnegahttá stáhta fitnodagaid gáibidit rehkegiid elektrovnnalaččat standárddain EHF (elektronisk handelsformat).

source: Utenlandske leverandører skal bruke standarden PEPPOL BIS.
sme: Olgoriikka vuovdaleaddjit geavahit standárdda PEPPOL BIS.

source: Les Digitaliseringsrundskrivet
sme: Loga Digitaliseringsrundskrivet

source: Spørsmål og svar om elektronisk handelsformat (EHF)
sme: Gažaldagat ja vástádusat elektrovnnalaččat standárdda EHF (elektronisk handelsformat) birra

source: Les mer om standarden PEPPOL BIS
sme: Loga eanet standárdda PEPPOL BIS birra

source: Sametingets elektroniske fakturaadresse er Sametingets org.nr: 974760347
sme: Sámedikki elektrovnnalaš rehketčujuhus lea Sámedikki organisašuvdnanummir: 974760347

source: Bestillerreferansen skal alltid oppgis: 1660 + initialer til bestiller, eks: 1660XXX
sme: Merke rehkega diŋgonreferánssain: 1660 + diŋgojeaddji ovdabustávat, omd: 1660XXX

source: Ta kontakt med bestiller, dersom referansen ikke blir oppgitt.
sme: Váldde oktavuođa diŋgojeddjiin jus ii leat almmuhan referánssa.

source: Hva du som leverandør må gjøre for å sende EHF-fakturaer
sme: Maid fertet lágideaddjin dahkat go áiggut sáddet EHF-rehkegiid

source: Les mer informasjon om EHF:
sme: Loga eanet dieđuid EHF birra:

source: Slik sender du elektroniske fakturaer og papirfakturaer til kunder av DFØ
sme: Ná sáddet elektruvnnalaš rehkega ja báberrehkega DFØ kundariidda

source: Slik lager du en EHF faktura og sender den til mottaker.
sme: Ná ráhkadat EHF-rehkega ja sáddet dan vuostáiváldái.

source: Slik mottar du en faktura og behandler den i eget system
sme: Ná vuostáiválddát rehkega ja meannudat dan iežat vuogádagas

source: Sametinget er kunde av Direktoratet for økonomistyring (DFØ).
sme: Sámediggi lea Direktoratet for økonomistyring (DFØ) kunddar.

source: Du kan ta kontakt med DFØ for spørsmål om elektronisk faktura, epost: elfak@dfo.no , telefon: 407 67 157 .
sme: Sáhtát váldit oktavuođa DFØ:in jus leat gažaldagat elektrovnnalaš rehkega birra, e-poasta: elfak@dfo.no , telefuvdna: 407 67 157

source: Sende papirfaktura
sme: Movt sáddet báberrehkega

source: Dersom du ikke fakturerer i EHF-format i dag, kan du sende faktura på papir i posten til Sametingets fakturaadresse:
sme: Jus don it odne fakturere EHF-formáhtain, sáhtát sáddet rehkega báberhámis poastta mielde Sámedikki rehketčujuhussii:

source: Merk faktura med bestillerreferanse!
sme: Muitte merket rehkega diŋgonreferánssain!
